<!DOCTYPE html>
<%@ page contentType="text/html; charset=UTF-8" %>
<html lang="zh-hant-TW">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
<title>中高齡就業相關補助計畫</title>
<link rel="stylesheet" href="css/bootstrap.css" type="text/css">
<link rel="stylesheet" href="css/template.css" type="text/css">
<link rel="stylesheet" href="css/main.css" type="text/css">
</head>

<body>
<div class=""> 
  
  <!--- header --->
  <%@ include file="header.jsp" %>
  <!--- header end ---> 
  
  <!--- main --->
  <div class="main"> 
    
  <!------------ 申請流程 ------------>
  <div class="apply_main">
    <h1>繼續僱用高齡者補助計畫</h1>
    <h2><span class="title-2">雇主申請繼續僱用補助者，應符合下列資格條件：</span></h2>

    <div class="require">
      <ol>
        <li>繼續僱用符合勞動基準法第五十四條第一項第一款規定之受僱者，達其所僱用符合該規定總人數之百分之三十。</li>
        <li>繼續僱用期間達六個月以上。</li>
        <li>繼續僱用期間之薪資不低於原有薪資。</li>
        <li>前項第一款所定繼續僱用之比率，依下列規定計算：<br>
        (1). 計算期間：本計畫受理期間下一年度一月一日至十二月三十一日止。<br>
        (2). 計算方式：雇主繼續僱用於前款計算期間內，預估成就勞動基準法第五十四條第一項第一款規定之受僱者，除以該期間內預估成就該規定之全部人數。<br>
        (3). 前款計算，遇有小數點時，採無條件進位法，取整數計算。</li>
        <li>本署於每一年度九月一日至十月三十一日止，受理下一年度雇主申請本計畫。<br>
        前點第二項第一款計算期間及前項受理期間，本署認有特殊情形者，得另行公告。</li>
        <li>第四點第一項第三款所稱原有薪資，指繼續僱用之高齡者，於雇主申請繼續僱用補助前，連續僱用達三個月之平均薪資。<br>
        雇主於繼續僱用期間有計薪方式變更情形，依下列標準核算原有薪資；其核算後之數額低於基本工資者，以基本工資計算原有薪資：<br>
        (1). 計薪方式由按月計酬變更為按時計酬或其他計酬方式者，以雇主申請繼續僱用補助前三個月，該勞工之每月平均薪資除以二百四十小時計算每小時原有薪資。<br>
        (2). 計薪方式由按時計酬或前款以外其他計酬方式變更為按月計酬者，以雇主申請繼續僱用補助前三個月，該勞工平均每月所得薪資計算每月原有薪資。<br>
        雇主於繼續僱用期間辦理前項計薪方式變更，每位高齡者以一次為限。</li>
        <li>雇主申請本計畫之補助，僱用勞工總人數應至少達三人以上，且所僱用之勞工為雇主之配偶或三親等內親屬者，不計入人數計算。</li>
        <li>雇主自申請繼續僱用補助之日起至繼續僱用補助期間期滿之日止，不得強制繼續僱用勞工退休、終止投保勞工保險或轉換其勞工保險投保單位；違反者，該勞工不計入繼續僱用比率之人數計算，並自事實發生日起停止核發雇主該勞工之繼續僱用補助。</li>
        <li>雇主申請本計畫之補助，應檢附下列文件、資料，向公立就業服務機構提出申請：<br>
        (1). 申請書（附件一）。<br>
        (2). 繼續僱用計畫書（附件二）。<br>
        (3). 依法設立登記之證明文件影本。<br>
        (4). 繼續僱用高齡者投保勞工保險或職業災害保險之證明文件。<br>
        (5). 繼續僱用高齡者最近三個月之薪資證明文件。</li>
        <li>雇主應於符合第四點第一項各款條件之日起九十日內，檢附下列文件、資料，向公立就業服務機構請領繼續僱用補助：<br>
        (1). 僱用證明文件。<br>
        (2). 薪資證明文件。<br>
        (3). 原核准函影本。<br>
        (4). 領據（附件三）。<br>
        (5). 請領繼續僱用補助清冊（附件四）。</li>
        <li>雇主申請或請領繼續僱用補助應檢附之文件不齊者，應於本署通知期間內補正；屆期未補正者，不予受理。</li>
        <li>本計畫補助金額及期間，依本辦法第二十二條規定辦理。</li>
        <li>同一營利事業統一編號或非營利扣繳編號之雇主，應將同一編號之僱用人數合併計算，一次提出申請。</li>
        <li>同一高齡者於同一時期受僱於二位以上雇主，並均以本辦法第二十二條第一項第二款方式約定給付薪資者，各雇主均得依規定申請繼續僱用補助。但各雇主申請繼續僱用同一高齡者之補助金額，合計不得超過本辦法第二十二條第一項第二款各目規定之最高金額。前項情形，本署應按各雇主申請送達受理之時間，依序核發。</li>
        <li>本署或公立就業服務機構為查核本計畫執行情形，得查對相關文件、資料，雇主不得規避、妨礙或拒絕。<br>
        雇主有下列情事之一者，本署得優先查核：        <br>
        (1). 所申請繼續僱用高齡者同時受僱於二位以上雇主。        <br>
        (2). 近三年獲繼續僱用補助人數累計達三十人。        <br>
        (3). 近三年曾違反本辦法第二十四條第一項規定。<br>
        雇主應建立補助案件檔案備查，並配合受訪查相關事項，其查核結果列入賡續補助之參考。        </li>
        <li>雇主自申請繼續僱用補助之日起至繼續僱用補助期間期滿之日止，所申請繼續僱用勞工有解僱、自願離職、申請退休等終止勞動契約情事，雇主應向本署申請計畫變更，並自該勞工勞動契約終止日之次日起，不予核發繼續僱用補助。</li>
        <li>雇主於申請繼續僱用補助期間，應為已領取勞工保險老年給付或其他社會保險養老給付之繼續僱用高齡者，投保勞工保險職業災害保險。</li>
        <li>雇主有下列情形之一者，本署應依本辦法第二十四條第一項規定不予核發補助；已發給者，經撤銷或廢止後，應限期命其返還：<br>
        (1). 不實請領或溢領。<br>
        (2). 執行內容與原核定計畫不符。<br>
        (3). 未實質僱用高齡者。<br>
        (4). 規避、妨礙或拒絕本署或公立就業服務機構查核。<br>
        (5). 同一事由已領取政府機關相同性質之補助。        <br>
        (6). 違反本辦法規定。        <br>
        (7). 其他違反相關勞動法令，情節重大。        <br>
        有前項第一款所定情事，本署得依本辦法第二十四條第二項規定停止補助二年。        </li>
      </ol>
    </div>

    <div class="page"></div>
        
  </div>
  <!------------ 申請流程 END ------------>
    
  </div>
  <!--- main end ---> 
  
  <!--- footer --->
  <footer class="copyright">
    <section>
      <div>勞動力發展署：24219新北市新莊區中平路439號南棟4樓　電話代表號：(02)8995-6000　客服專線：0800-777-888</div>
      <div>本署服務時間：週一至週五　上午8時30分至12時30分，下午13時30分至17時30分</div>
      <div>最佳解析度1024x768 ，建議更新瀏覽器至以下版本：最新版本Chrome、最新版本Firefox</div>
      <div>中華民國勞動部勞動力發展署版權所有 © 2021 All rights reserved. </div>
    </section>
  </footer>
  <!--- footer end ---> 
  
</div>
<script src="js/jquery-3.6.0.min.js"></script> 
<script src="js/popper.min.js"></script> 
<script src="js/bootstrap.min.js"></script>
</body>
</html>