<!DOCTYPE html>
<%@ page contentType="text/html; charset=UTF-8" %>
<html lang="zh-hant-TW">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
<title>中高齡及高齡者就業相關服務網</title>
<link rel="stylesheet" href="css/main.css" type="text/css">
<link rel="stylesheet" href="css/template.css" type="text/css">
<link rel="stylesheet" href="css/bootstrap.css" type="text/css">
<script src="js/bootstrap.bundle.js"></script>
<script src="js/jquery-3.6.0.min.js"></script>
<script src="js/gotop.js"></script>

</head>

<body>
<div class=""> 
  
  <!--- header --->
  <%@ include file="header.jsp" %>
  <!--- header end ---> 
  
  <!--- main --->
  <div class="main clearfix" id="content"> 
    <a href="#C" title="中央內容區塊" id="AC" accesskey="C" name="C">:::</a> <!---無障礙--->  
    
  <!------------ 申請流程 ------------>
  <div class="apply_main">
  
    <!---無障礙/麵包屑--->
    <nav aria-label="breadcrumb">
      <ol class="breadcrumb">
        <li class="breadcrumb-item"><a href="index" title="首頁">首頁</a></li>
        <li class="breadcrumb-item active" aria-current="page">補助計畫</li>
        <li class="breadcrumb-item active" aria-current="page">僱用退休中高齡者及高齡者傳承專業技術及經驗補助計畫</li>
      </ol>
    </nav>
    <h1>僱用退休中高齡者及高齡者傳承專業技術及經驗補助計畫</h1>
    <p class="fs-5 text-success fw-bold py-4">每年度受理雇主申請，期間為當年度一月一日起至六月三十日止。</p>

    <div class="require">
      <ol>
        <li>勞動部（以下簡稱本部）為支持高齡者退休後再就業，落實退休中高齡者及高齡者再就業補助辦法（以下簡稱本辦法）第五條及第九條之規定，特訂定本計畫。</li>
        <li>本計畫主辦機關為本部勞動力發展署（以下簡稱本署），其任務如下：<br>
          (1). 本計畫之訂定、修正、解釋及公告事宜。<br>
          (2). 本計畫之協調、督導及經費預算調控事宜。<br>
          (3). 資訊管理系統之規劃、建置及管理事宜。<br>
          (4). 執行績效之統計及分析事項。<br>
          (5). 其他依本計畫應辦理事項。<br>
          本計畫執行機關為本署所屬各分署（以下簡稱分署），其任務如下：<br>
          (1). 受理申請、審查、核定、補正、撤銷及廢止等相關事宜。<br>
          (2). 辦理查核、申訴受理、資料彙總、登錄及執行控管等相關事宜。<br>
          (3). 辦理補助經費核撥或核銷事宜。<br>
          (4). 辦理計畫推廣說明會及區域性行銷宣導等相關事宜。<br>
          (5). 其他依本計畫應辦理事項。<br>
        </li>
        <li>本計畫補助之雇主，為就業保險投保單位之民營事業單位、團體或私立學校。前項所稱團體，指依人民團體法或其他法令設立者。但不包括政治團體及政黨。</li>
        <li>雇主依單位營運策略及發展需求，由所僱用依法退休高齡者傳承專業技術及經驗，提供實務技術指導或擔任教育訓練講師等措施，得向分署申請補助。前項規定所僱用之高齡者，不得為雇主配偶或三親等以內親屬。</li>
        <li>每年度受理雇主申請，期間為當年度一月一日起至六月三十日止。本署得視經費運用情形及計畫推動需要，另行公告受理期間。</li>
        <li>雇主申請本計畫之補助，應檢附下列文件、資料，向計畫執行所在地之分署提出申請：<br>
          (1). 申請書 ( 附件一 )。<br>
          (2). 計畫書 ( 附件二 )。<br>
          (3). 課程規劃表 ( 附件三 )。<br>
          (4). 經費概算表 ( 附件四 )。<br>
          (5). 依法設立登記之證明文件影本。<br>
          (6). 講師為退休高齡者證明文件影本。<br>
          (7). 講師具專業技術及經驗證明文件影本。<br>
          (8). 僱用證明文件影本。<br>
          前項應備文件、資料未備齊者，經通知限期補正，屆期未補正者，不予受理。<br>
          第一項計畫執行所在地跨二個執行單位時，應向雇主登記地之分署提出申請。
        </li>
        <li>申請第四點第一項補助，每位受僱用之高齡者每年最高補助雇主新臺幣十萬元，每位雇主每年最高補助新臺幣五十萬元。</li>
        <li>雇主得依下列補助項目編列經費：<br>
          (1). 內聘講師鐘點費：每小時最高補助新臺幣一千元。<br>
          (2). 非自有場地費：以雇主自有場地辦理為原則，有必要於非自有場地辦理者，場地費依實際課程時數計算，每日以八小時為限。<br>
          (3). 場地公共意外險：於非自有場地辦理者，應於辦理期間投保。<br>
          (4). 其他有必要編列之項目費用。<br>
          前項第一款所定內聘講師鐘點費，為補助雇主支付所僱用傳承專業技術及經驗之高齡員工講師費。<br>
          第一項各款所定補助項目應依本署一般常用經費編列標準及結報應行注意事項編列及辦理。
        </li>
        <li>本計畫補助作業之審查程序，採事前審查制，並依下列項目進行審查作業：<br>
          (1). 符合本計畫補助規定。<br>
          (2). 計畫之必要性、可行性及完整性等。<br>
          (3). 實施效益及受益人數。<br>
          (4). 經費編列之合理性。<br>
          (5). 近三年申請本計畫補助後，所僱用傳承專業技術及經驗之高齡者後續留用情形。<br>
          (6). 近三年申請本部與中高齡者及高齡者就業相關計畫之辦理情形。<br>
          本計畫申請案件得於受理後辦理併案審查，必要時得邀集專家學者召開審查會議，並於審查完成後函知申請單位審查結果。
        </li>
        <li>雇主應按原核定計畫項目、執行期間及預定進度確實執行；遇有特殊情況須變更原計畫者，應敘明理由，報經分署審查同意後，使得變更。</li>
        <li>雇主應依下列各款規定辦理核銷作業：<br>
          (1). 計畫執行完竣後三十日內，檢附下列文件、資料，送分署覈實申請補助費用：<br>
          　1. 本計畫核准函影本。<br>
          　2. 成果報告 ( 附件五 )。<br>
          　3. 請款之領據及存摺封面影本 ( 附件六 )。<br>
          　4. 內聘講師鐘點費印領清冊 ( 附件七 )。<br>
          　5. 經費支出原始憑證及明細表 ( 附件八 )。<br>
          　6. 其他經分署認定有必要提出之文件、資料。<br>
          (2). 經費支用單據正本應詳列支出用途，支用單據如有困難無法檢送分署，應檢附支用單據影本，並加註與正本相符字樣及無法檢附正本之原因。<br>
          (3). 於十二月始辦理完竣之補助計畫，至遲應於當年度十二月二十日前向分署辦理經費核銷。<br>
        </li>
        <li>本署或分署為查核本計畫執行情形，得查對相關文件、資料，雇主不得規避、妨礙或拒絕。<br>
          雇主應建立補助案件檔案備查，並配合受訪查相關事項，其查核結果列入賡續補助之參考。<br>
          受補助經費中涉及採購事項者，應依政府採購法等相關規定辦理。<br>
          雇主申請支付款項時，應本誠信原則對所提出經費結報資料內容之真實性負責，有不實者，應負相關責任。<br>
          雇主未依規定妥善保存各項支用單據，致有毀損、滅失等情事，應依情節輕重酌減補助款或停止補助一年至五年。
        </li>
        <li>雇主於申請及執行本計畫期間，應為所僱用之高齡者，依法投保勞工職業災害保險。</li>
        <li>雇主有下列情形之一者，分署應依本辦法第八條第一項規定不予核發補助；已發給者，經撤銷或廢止後，應限期命其返還：<br>
          (1). 不實請領或溢領。<br>
          (2). 執行內容與原核定計畫不符。<br>
          (3). 未實質僱用高齡者。<br>
          (4). 規避、妨礙或拒絕本署、分署查核。<br>
          (5). 同一事由已領取政府機關相同性質之補助。<br>
          (6). 違反本辦法規定。<br>
          (7). 其他違反相關勞動法令，情節重大。<br>
          有前項第一款所定情事者，分署得依本辦法第八條第二條規定停止補助二年。
        </li>
      </ol>
    </div>
        
  </div>
  <!------------ 申請流程 END ------------>
    
  </div>
  <!--- main end ---> 
  
  <!--- footer --->
  <%@ include file="footer.jsp" %>
  <!--- footer end ---> 
  
  <div class="gotop" id="gotop">^</div>
  
</div>

</body>
</html>