<!DOCTYPE html>
<%@ page contentType="text/html; charset=UTF-8" %>
<html lang="zh-hant-TW">
<head>
<meta charset="UTF-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1.0, shrink-to-fit=no">
<title>中高齡就業相關補助計畫</title>
<link rel="stylesheet" href="css/bootstrap.css" type="text/css">
<link rel="stylesheet" href="css/template.css" type="text/css">
<link rel="stylesheet" href="css/main.css" type="text/css">
</head>

<body>
<div class=""> 
  
  <!--- header --->
  <%@ include file="header.jsp" %>
  <!--- header end ---> 
  
  <!--- main --->
  <div class="main"> 
    <a href="#C" title="中央內容區塊" id="AC" accesskey="C" name="C">:::</a> <!---無障礙--->
  <!------------ 申請流程 ------------>
  <div class="apply_main">
  <!---無障礙/麵包屑--->
    <nav aria-label="breadcrumb">
      <ol class="breadcrumb">
        <li class="breadcrumb-item"><a href="index" title="首頁">首頁</a></li>
        <li class="breadcrumb-item active" aria-current="page">補助計畫</li>
        <li class="breadcrumb-item active" aria-current="page">繼續僱用高齡者補助計畫</li>
      </ol>
    </nav>
    <h1>繼續僱用高齡者補助計畫</h1>
    <p class="fs-5 text-success fw-bold py-4">每年度受理雇主申請，期間為當年度九月一日至十月三十一日止，受理下一年度雇主申請本計畫。</p>
    <!---<h2><span class="title-2 text-left lh-lg">雇主申請繼續僱用補助者，應符合下列資格條件：</span></h2>--->

    <div class="require">
      <ol>
        <li>勞動部（以下簡稱本部）為鼓勵雇主持續僱用高齡者，落實在職中高齡者及高齡者穩定就業辦法（以下簡稱本辦法）第五章繼續僱用之補助規定，特訂定本計畫。</li>
        
        <li>本計畫主辦機關為本部勞動力發展署（以下簡稱本署），其任務如下：<br>
        (1). 本計畫之訂定、修正、解釋及公告事宜。<br>
        (2). 本計畫之協調、督導及經費預算調控事宜。<br>
        (3). 資訊管理系統之規劃、建置及管理事宜。<br>
        (4). 執行績效之統計及分析事項。<br>
        (5). 其他依本計畫應辦理事項。<br>
        本計畫執行機關為本署所屬各分署（以下簡稱各分署），其任務如下：<br>
        (1). 受理申請、審查、核定、撤銷、廢止、計酬方式變更及通知雇主審查結果等相關事宜。<br>
        (2). 辦理查核、申訴受理、資料彙總、登錄及執行控管等相關事宜。<br>
        (3). 辦理補助經費核撥或核銷事宜。<br>
        (4). 辦理計畫推廣說明會、區域性行銷宣導等相關事宜。<br>
        (5). 其他依本計畫應辦理事項。<br>
        </li>
        
        <li>本計畫補助之雇主，為就業保險投保單位之民營事業單位、團體或私立學校。<br>
        前項所稱團體，指依人民團體法或其他法令設立者。但不包括政治團體及政黨。</li>
        
        <li>雇主申請繼續僱用補助者，應符合下列資格條件：<br>
        (1). 繼續僱用符合勞動基準法第五十四條第一項第一款規定之受僱者，達其所僱用符合該規定總人數之百分之三十。<br>
        (2). 繼續僱用期間達六個月以上。<br>
        (3). 繼續僱用期間之薪資不低於原有薪資。<br>
        
        前項第一款所定繼續僱用之比率，依下列規定計算：<br>
        (1). 計算期間：本計畫受理期間下一年度一月一日至十二月三十一日止。<br>
        (2). 計算方式：雇主繼續僱用於前款計算期間內，預估成就勞動基準法第五十四條第一項第一款規定之受僱者，除以該期間內預估成就該規定之全部人數。<br>
        (3). 前款計算，遇有小數點時，採無條件進位法，取整數計算。</li>
        
        <li>各分署於每一年度九月一日至十月三十一日止，受理下一年度雇主申請本計畫。<br>
        前點第二項第一款計算期間及前項受理期間，本署認有特殊情形者，得另行公告。</li>
        
        <li>第四點第一項第三款所稱原有薪資，指繼續僱用之高齡者，於雇主申請繼續僱用補助前，連續僱用達三個月之平均薪資。<br>
        雇主於繼續僱用期間有計薪方式變更情形，依下列標準核算原有薪資；其核算後之數額低於基本工資者，以基本工資計算原有薪資：<br>
        (1). 計薪方式由按月計酬變更為按時計酬或其他計酬方式者，以雇主申請繼續僱用補助前三個月，該勞工之每月平均薪資除以二百四十小時計算每小時原有薪資。<br>
        (2). 計薪方式由按時計酬或前款以外其他計酬方式變更為按月計酬者，以雇主申請繼續僱用補助前三個月，該勞工平均每月所得薪資計算每月原有薪資。<br>
        雇主於繼續僱用期間辦理前項計薪方式變更，每位高齡者以一次為限，逾一次者不予受理。</li>
        
        <li>雇主申請本計畫之補助，僱用勞工總人數應至少達三人以上，且所僱用之勞工為雇主之配偶或三親等內親屬者，不計入人數計算。</li>
        
        <li>雇主自申請繼續僱用補助之日起至繼續僱用補助期間期滿之日止，不得強制繼續僱用勞工退休、終止投保勞工保險、勞工職業災害保險或轉換其勞工保險投保單位；違反者，該勞工不計入繼續僱用比率之人數計算，並自事實發生日起停止核發雇主該勞工之繼續僱用補助。</li>
        
        <li>雇主申請本計畫時，應檢附下列文件、資料，向公立就業服務機構提出申請：<br>
        (1). 申請書及繼續僱用計畫書（附件一）。<br>
        (2). 依法設立登記之證明文件影本。<br>
        (3). 最近一個月勞工保險及勞工職業災害保險投保人數或其他足資證明加保之證明文件。<br>
        (4). 繼續僱用之高齡者最近三個月之薪資及出勤證明文件。<br>
        (5). 其他經本署或各分署認定有必要提出之文件、資料。</li>
        <li>雇主應於符合第四點第一項各款條件之日起九十日內，檢附下列文件、資料，向公立就業服務機構請領繼續僱用補助：<br>
        (1). 僱用證明文件。<br>
        (2). 薪資證明文件。<br>
        (3). 原核准函影本。<br>
        (4). 領據（附件二）。<br>
        (5). 請領繼續僱用補助清冊（附件三）。<br>
        (6). 繼續僱用之高齡者請領補助期間之出勤證明文件。<br>
        (7). 其他經本署或各分署認定有必要提出之文件、資料。
        </li>
        <li>雇主申請本計畫或請領繼續僱用補助應檢附之文件、資料不齊者，應於各分署通知期間內補正；屆期未補正者，不予受理。</li>
        <li>本計畫補助金額及期間，依本辦法第二十二條規定辦理。<br>
          繼續僱用之高齡者依勞動基準法及性別工作平等法等相關法令規定請假，致雇主給付薪資低於本辦法第二十二條規定核發標準之情形，依實際獲致薪資數額發給雇主繼續僱用補助。<br>
          本辦法第二十二條補助期間之認定，自繼續僱用之高齡者年滿六十五歲之翌日起算，一個月以三十日計算；僱用日數未達三十日者不予列計。
          </li>

        <li>同一營利事業統一編號或非營利扣繳編號之雇主，應將同一編號之僱用人數合併計算，一次提出申請。</li>
        
        <li>同一高齡者於同一時期受僱於二位以上雇主，並均以本辦法第二十二條第一項第二款方式約定給付薪資者，各雇主均得依規定申請本計畫並請領繼續僱用補助。
          但各雇主申請本計畫及請領繼續僱用同一高齡者之補助金額，合計不得超過本辦法第二十二條第一項第二款各目規定之最高金額。<br>
          前項情形，各分署應按各雇主申請送達受理之時間，依序核發。
        </li>
        
        <li>本署 、各分署 或公立就業服 務機構為查核本計畫執行情形，得查對相關文件、資料，雇主不得規避、妨礙或拒絕。<br>
        雇主有下列情事之一者，本署得優先查核：<br>
        (1). 所申請繼續僱用高齡者同時受僱於二位以上雇主。<br>
        (2). 近三年獲繼續僱用補助人數累計達三十人。<br>
        (3). 近三年曾違反本辦法第二十四條第一項規定。<br>
        雇主應建立補助案件檔案備查，並配合受訪查相關事項，其查核結果列入賡續補助之參考。</li>

        <li>雇主自受僱高齡者繼續僱用補助之日起至繼續僱用補助期間期滿之日止，有解僱、自願離職、申請退休等終止勞動契約情事，自該勞工勞動契約終止日之次日起，不予核發繼續僱用補助。</li>
        
        <li>雇主於申請本計畫及請領繼續僱用補助期間，應為已領取勞工保險老年給付或其他社會保險養老給付之繼續僱用高齡者，投保勞工職業災害保險。</li>
        
        <li>雇主有下列情形之一者，各分署應依本辦法第二十四條第一項規定不予核發補助；已發給者，經撤銷或廢止後，應限期命其返還：<br>
        (1). 不實請領或溢領。<br>
        (2). 執行內容與原核定計畫不符。<br>
        (3). 未實質僱用高齡者。<br>
        (4). 規避、妨礙或拒絕本署 、各分署 或公立就業服務機構查核。<br>
        (5). 同一事由已領取政府機關相同性質之補助。<br>
        (6). 違反本辦法規定。<br>
        (7). 其他違反相關勞動法令，情節重大。<br>
        有前項第一款所定情事，各分署得依本辦法第二十四條第二項規定停止補助二年。</li>
      </ol>
    </div>

  </div>
  <!------------ 申請流程 END ------------>
    
  </div>
  <!--- main end ---> 
  
  <!--- footer --->
  <%@ include file="footer.jsp" %>
  <!--- footer end ---> 
  
</div>
<script src="js/jquery-3.6.0.min.js"></script> 
<script src="js/popper.min.js"></script> 
<script src="js/bootstrap.min.js"></script>
</body>
</html>